[
	{
		"id": "10934737",
		"title": "Туризм в 2020—2021 годах получит более 70 млрд рублей господдержки",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934737&r1=rss&r2=news",
		"description": "<p>Туризм и индустрия гостеприимства в 2020—2021 годах получат почти 73 млрд рублей господдержки, следует из текста общенационального плана восстановления экономики РФ, который имеется в распоряжении ТАСС.</p><p>На возмещение гостиницам 50% платежей по процентам и на отсрочку выплаты основного долга по ранее выданным кредитам в 2020 году выделят 6,7 млрд рублей. На субсидирование направлений внутреннего туризма (туристический кешбэк) в 2020 году выделено 15 млрд рублей.</p><p>На расширение государственной поддержки внутренних и въездных туроператоров для обеспечения прироста въездных и внутренних турпотоков, в том числе путем формирования новых привлекательных маршрутов и поддержки детского туризма, в 2020 году направят 6,09 млрд рублей, в 2021 году — 5,32 млрд, следует из документа.</p><p>На системное развитие туристской и иной инфраструктуры, включая льготное кредитование, субсидирование ввода новых гостиниц и обеспечивающей инфраструктуры, планы развития перспективных туристских территорий, формирование туристически привлекательных центров городов, грантовую поддержку в 2020 году будет выделено 10,39 млрд рублей, в 2021 году — 22,55 млрд. На меры государственной финансовой поддержки, направленной на снижение стоимости авиационных и железнодорожных перевозок в целях повышения конкурентоспособности внутреннего туристского продукта, в 2020 году будет направлено 1,67 млрд рублей, в 2021 году — 2,7 млрд.</p><p>На реализацию мер по популяризации внутреннего и въездного туризма, в том числе путем создания специализированного центра маркетинговых и цифровых компетенций, смягчения въездного визового режима, в 2020 году направят 0,6 млрд, в 2021 году — 1,35 млрд рублей.<br></p><p>Часть средств уже была заложена в бюджете, часть будет выделена дополнительно, часть высвободилась в результате перераспределения.</p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934737&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 21:11:00 +0300",
		"synopsis": {
			"__cdata": "Часть средств уже была заложена в бюджете, часть будет выделена дополнительно, часть высвободилась в результате перераспределения, следует из текста общенационального плана восстановления экономики России."
		}
	},
	{
		"id": "10934736",
		"title": "НКР: цены на новостройки вырастут по итогам года на 12%",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934736&r1=rss&r2=news",
		"description": "<p>Цены на новостройки в России вырастут по итогам 2020 года примерно на 12%, но в последующие годы их повышение будет преимущественно ограничиваться темпами инфляции. Такой <a href=\"http://ratings.ru/files/research/macro/NCR_RE_Oct_2020.pdf\" target=\"_blank\">прогноз</a> представило рейтинговое агентство «Национальные кредитные рейтинги».</p><p>По мнению аналитиков, первичный рынок жилья вернется к уровню 2019 года не ранее 2025-го. В ближайшие несколько лет темпы роста объемов строительства, спроса и выручки от продажи новостроек не превысят 3% в год. </p><p>Доля новых однокомнатных квартир в структуре продаж к 2025 году может достичь 60%. В середине 2020 года на фоне существенного падения доходов населения уже установлен рекорд — 46%. «Доля однокомнатных квартир в структуре продаж на первичном рынке продолжит расти и к 2025—2026 годам может превысить 60%, так как для большинства покупателей квартиры площадью более 45 кв. м будут недоступными по цене», — объясняют свой прогноз эксперты.</p><p>«По итогам 2020 года цены на новостройки вырастут примерно на 12%, но в последующие годы их повышение будет преимущественно ограничиваться темпами инфляции — не более 4%», — говорится в материале. Там поясняется, что существенный рост цен с начала текущего года (на 8%) обусловлен ажиотажным спросом в июне — августе. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10933840\">Новость</span><p>Выручка от продажи новостроек в 2020 году сократится на 20%. Общая площадь проданных новых квартир по итогам года может уменьшиться на 33%, а объемы ввода многоквартирных домов в эксплуатацию — на 15%.</p><p>Ранее агентство «НКР» в рамках спецпроекта с <a href=\"https://www.rbc.ru/\" target=\"_blank\">РБК</a> проанализировало основные отрасли российской экономики, формирующие более 55% ВВП, и <a href=\"https://www.banki.ru/news/lenta/?id=10933490\" target=\"_blank\">разделило их на пять категорий</a> в зависимости от динамики выручки во время кризиса и после него: это «улитки», «зубры», «барсуки», «лошади» и «леопарды». В сегодняшнем материале указано, что строительство жилой недвижимости входит в группу «зубров» — отраслей, которым потребуется от трех до пяти лет на восстановление после кризиса первой половины 2020 года. </p><p>«Зубры» вносят наибольший вклад в российскую экономику — на них приходится 22% ВВП. От темпов их восстановления в существенной степени зависит доходная часть российского бюджета в обозримом будущем. «Существенным подспорьем для выхода этой группы отраслей из кризиса будет сохранение господдержки. На жилищное строительство позитивно повлияет постепенное восстановление доходов населения, ожидаемое в 2021 году и в последующие годы», — полагают аналитики.</p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10933490\">Новость</span>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934736&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 20:59:00 +0300",
		"synopsis": {
			"__cdata": "Доля однокомнатных квартир в структуре продаж на первичном рынке продолжит расти и к 2025—2026 годам может превысить 60%, так как для большинства покупателей квартиры площадью более 45 кв. м будут недоступными по цене, прогнозируют эксперты."
		}
	},
	{
		"id": "10934735",
		"title": "В Совфеде предложили продлить срок погашения зарплатных кредитов под 0%",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934735&r1=rss&r2=news",
		"description": "<p>Глава комитета Совета Федерации по экономической политике Андрей Кутепов направил премьер-министру РФ Михаилу Мишустину письмо с предложением продлить для малого и среднего бизнеса до 1 марта 2021 года срок погашения беспроцентных кредитов для выдачи зарплат. Копия письма есть в распоряжении ТАСС.</p><p>«В апреле 2020 года в качестве первых мер поддержки пострадавшим от новой коронавирусной инфекции субъектам малого и среднего предпринимательства были предоставлены льготные кредиты под 0% для поддержки и сохранения занятости сроком на шесть месяцев. Возврат этих кредитов должен быть осуществлен начиная с октября 2020 года», — говорится в документе.</p><p>«Просим рассмотреть возможность внесения изменений в «Правила предоставления субсидий из федерального бюджета российским кредитным организациям на возмещение недополученных ими доходов по кредитам, выданным в 2020 году юридическим лицам и индивидуальным предпринимателям на неотложные нужды для поддержки и сохранения занятости» в части переноса срока возврата льготных кредитов с 1 октября 2020 года на 1 марта 2021 года», — уточняется в письме.</p><p>По словам сенатора, в настоящее время деятельность малого и среднего бизнеса еще не восстановилась в полном объеме. Кроме того, наступает сезон зимних коммунальных платежей, а также арендных платежей, по которым была предоставлена отсрочка, добавляет Кутепов.</p><p>«Для большинства субъектов малого и среднего предпринимательства возврат кредитов в текущих сложившихся обстоятельствах падения платежеспособности не представляется возможным, поскольку неизбежно приведет к прекращению их деятельности (в том числе к банкротствам). Тем не менее банки начинают заключать соглашения с заемщиками по вопросу погашения кредитов, в которых не будут учтены возможности заемщиков», — поясняет сенатор.<br></p><p>Программа субсидированных кредитов под 0% на шесть месяцев была запущена для малых и микропредприятий из пострадавших от пандемии отраслей, позже была расширена на средние и крупные предприятия. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934735&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 20:31:00 +0300",
		"synopsis": {
			"__cdata": "По словам автора инициативы, в настоящее время деятельность малого и среднего бизнеса еще не восстановилась в полном объеме. "
		}
	},
	{
		"id": "10934734",
		"title": "Росстат зафиксировал в сентябре дефляцию и ускорение годовой инфляции",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934734&r1=rss&r2=news",
		"description": "<p>Росстат зафиксировал в сентябре дефляцию, а в годовом выражении инфляция составила около 3,7%. Об этом свидетельствуют данные, <a href=\"https://rosstat.gov.ru/bgd/free/B04_03/IssWWW.exe/Stg/d05/187.htm\" target=\"_blank\">представленные</a> во вторник статистическим ведомством.</p><p>Росстат теперь публикует более точные данные по индексу потребительских цен — с округлением до двух, а не до одного знака после запятой. Так, в сентябре цены снизились на 0,07% по сравнению с августом текущего года (индекс потребительских цен составил 99,93%), а по сравнению с сентябрем 2019 года выросли на 3,67% (индекс потребительских цен — 103,67%).</p><p>Напомним, что <a href=\"https://www.banki.ru/news/lenta/?id=10932886\" target=\"_blank\">в августе 2020-го</a> Росстат сообщал о нулевом росте цен в месячном выражении и об инфляции на уровне 3,6% в годовом выражении.</p><p>Инфляция с начала года (по итогам сентября по сравнению с декабрем 2019-го) составила 2,88%.</p><p>Для сравнения Росстат приводит прошлогодние данные: так, в сентябре 2019-го была зарегистрирована дефляция на уровне 0,2% по сравнению с предыдущим месяцем, а за девять месяцев цены выросли на 2,3%.</p><p>В сентябре продовольственные товары подешевели по сравнению с предыдущим месяцем на 0,41%, непродовольственные — подорожали на 0,56%. Стоимость услуг снизилась на 0,42%, свидетельствуют опубликованные данные.<br></p><p>«В 27 субъектах Российской Федерации наблюдалось снижение уровня потребительских цен на 0,2% и более, в наибольшей степени — в Забайкальском крае (на 0,6%). Основная причина — снижение цен на услуги пассажирского транспорта. Одновременно с этим в 12 субъектах Российской Федерации наблюдался прирост потребительских цен на 0,2% и более, в наибольшей степени — в Кемеровской области (на 0,7%) в связи с ростом цен на коммунальные услуги. В Москве цены снизились за месяц на 0,1%, в Санкт-Петербурге — на 0,2% (с начала года прирост цен составил 2,5% и 2,7% соответственно)», — отмечается в релизе Росстата.</p><p>По данным ведомства, в сентябре значительное влияние на динамику цен на продовольственные товары оказало удешевление плодоовощной продукции. В частности, подешевели морковь, картофель, яблоки, капуста белокочанная, виноград, лук, свекла. Вместе с тем наблюдался рост цен на помидоры, огурцы, бананы. Цены на овощи и фрукты снизились практически во всех субъектах РФ, кроме Еврейской автономной области (рост на 1,7%), Приморского и Хабаровского краев (не изменились). В 38 субъектах РФ снижение цен составило 6,5% и более, в том числе в Курской области — 13,1%, в Пермском крае — 10,5%, в Нижегородской области — 10,3%.<br></p><p>В числе прочего в сообщении указано, что проезд в поездах дальнего следования стал дешевле на 15%, авиаперелеты экономическим классом — на 10,4%, но проезд в междугородном автобусе и такси подорожал на 0,2%. Цены на проживание в гостинице снизились на 3%, абонентская плата за пакет услуг сотовой связи — на 1,3%, цены на билеты в кинотеатры и плата за пользование <a href=\"https://www.banki.ru/products/credits/?source=news\" target=\"_blank\">потребительским кредитом</a> — на 0,2%, годовая стоимость полиса добровольного <a href=\"https://www.banki.ru/insurance/order/realty/?source=news\" target=\"_blank\">страхования жилья</a> от стандартных рисков — на 0,1%. Плата за аренду индивидуального банковского сейфа выросла на 2,1%. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934734&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 20:20:00 +0300",
		"synopsis": {
			"__cdata": "Инфляция с начала года составила 2,88%."
		}
	},
	{
		"id": "10934717",
		"title": "​«Эксперт РА» подтвердило рейтинг банку «Национальная Факторинговая Компания» на уровне «ruBB+»",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934717&r1=rss&r2=news",
		"description": "<p>Рейтинговое агентство «Эксперт РА» подтвердило рейтинг кредитоспособности банку «Национальная Факторинговая Компания» на уровне «ruBB+» со «стабильным» прогнозом, следует из релиза агентства.</p><p>«Рейтинг банка обусловлен невысокими рыночными позициями, адекватными оценками достаточности капитала, рентабельности, качества активов и корпоративного управления, а также чувствительной ликвидной позицией», — сказано в сообщении.</p><p>По данным аналитиков, чувствительная ликвидная позиция банка обусловлена слабым запасом балансовой ликвидности (на 1 августа 2020-го покрытие привлеченных средств высоколиквидными активами составило 2,7%; ликвидными активами — 29%), а также сохранением низкой диверсификации ресурсной базы по клиентам (на 1 августа 2020 года средства компаний группы «Уралсиб» (преимущественно в форме МБК) составляют более 90% привлеченных средств банка).<br></p><p>Величина активов, приходящихся на связанные с банком стороны, по оценке агентства, является незначительной. Концентрация активов на объектах крупного кредитного риска рассматривается как удовлетворительная (крупные кредитные риски к активам за вычетом резервов составили 45% на 1 августа 2020-го), заключили в «Эксперт РА». <br></p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934717&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 20:15:00 +0300",
		"synopsis": {
			"__cdata": "Рейтинг банка обусловлен невысокими рыночными позициями, адекватными оценками достаточности капитала, рентабельности, качества активов и корпоративного управления, а также чувствительной ликвидной позицией. "
		},
		"bank_id": "17135",
		"bank_name": "Национальная Факторинговая Компания"
	},
	{
		"id": "10934715",
		"title": "6 октября. Главное за минуту",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934715&r1=rss&r2=news",
		"description": "<p><img src=\"//static4.banki.ru/ugc/2b/a1/54/ca/glavnoe_-_tekst.jpg\" data-width=\"856\" data-height=\"428\" class=\"lightbox\"></p><p>🔹 В России во II квартале 4,6 млн официально <a href=\"https://www.banki.ru/news/lenta/?id=10934682\" target=\"_blank\">трудоустроенных россиян столкнулись с урезанием зарплаты</a>, неоплачиваемыми отпусками или введением простоя на предприятиях. Об этом говорится в исследовании международной аудиторско-консалтинговой сети FinExpertiza. Показатель стал рекордным как минимум за восемь лет. Так, у 4,6 млн россиян, формально числившихся занятыми во II квартале 2020-го, доходы снизились, так как 2,4 млн работников брали отпуск без сохранения зарплаты, 1,23 млн человек работали неполное время, 948 тыс. находились в простое. Таким образом, с сокращением зарплаты столкнулось 6,2% от общей численности рабочей силы. </p><p>🔹 <a href=\"https://www.banki.ru/news/lenta/?id=10934677\" target=\"_blank\">Количество банкротств физлиц за девять месяцев 2020 года выросло</a> на 64,9% по сравнению с аналогичным периодом 2019-го, следует из данных единого реестра «Федресурс». Всего за этот период суды признали несостоятельными 77 тыс. граждан, включая ИП. В абсолютном выражении по количеству личных банкротств лидируют Москва и Московская область — 4,6 тыс. и 4 тыс. человек соответственно. Увеличение числа несостоятельных граждан эксперты объясняют тем, что интерес россиян к освобождению от долгов через процедуру банкротства постоянно растет: она становится понятнее и дешевле, а сами граждане — более информированными. </p><p>🔹 <a href=\"https://www.banki.ru/news/lenta/?id=10934686\" target=\"_blank\">Страховщиков хотят обязать принимать все документы</a> на получение выплат, в том числе по ОСАГО, в электронном виде. Соответствующий законопроект, разработанный депутатами Госдумы, уже получил одобрение в Минфине. Законопроект исключает обязанность потерпевшего предоставлять документы о страховом возмещении исключительно в бумажном виде. Кроме того, он допускает возможность осмотра транспортного средства страховщиком на расстоянии — путем обмена с потерпевшим фото- и видеоматериалами с использованием мобильного приложения. </p><p>🔹 Президент РФ Владимир Путин доволен достигнутыми показателями <a href=\"https://www.banki.ru/news/lenta/?id=10934701\" target=\"_blank\">по увеличению средней продолжительности жизни россиян</a>. Рост средней продолжительности жизни в России с 2009 по 2019 год — более 4,5 года, это хороший показатель. Путин также предложил стимулировать интерес россиян к сдаче нормативов комплекса «Готов к труду и обороне» в том числе благодаря <a href=\"https://www.banki.ru/news/lenta/?id=10934704\" target=\"_blank\">введению льгот и скидок для тех, кто их выполнит.</a> <br></p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934715&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 20:00:00 +0300",
		"synopsis": {
			"__cdata": "В России во II квартале 4,6 млн официально трудоустроенных россиян столкнулись с урезанием зарплаты, неоплачиваемыми отпусками или введением простоя на предприятиях. Об этом говорится в исследовании международной аудиторско-консалтинговой сети FinExpertiza. Показатель стал рекордным как минимум за восемь лет. Так, у 4,6 млн россиян, формально числившихся занятыми во II квартале 2020-го, доходы снизились, так как 2,4 млн работников брали отпуск без сохранения зарплаты, 1,23 млн человек работали неполное время, 948 тыс. находились в простое. Таким образом, с сокращением зарплаты столкнулось 6,2% от общей численности рабочей силы. "
		}
	},
	{
		"id": "10934733",
		"title": "Рубль незначительно укрепился по итогам основной валютной сессии",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934733&r1=rss&r2=news",
		"description": "<p>Рубль немного укрепил позиции к доллару и евро по итогам основной валютной сессии вторника, свидетельствуют данные Московской биржи. </p><p>На 19:00 мск курс доллара расчетами «завтра» составил 78,08 рубля, что на 3 копейки ниже уровня закрытия предыдущих торгов. Евро на тот же момент времени стоил 91,94 рубля (минус 12 копеек).</p><p>С начала торгов было проведено примерно 39,4 тыс. сделок с долларом на сумму около 2,2 млрд долларов и около 6,1 тыс. сделок с евро на 288 млн евро. Курсовые диапазоны равнялись 77,61—79,25 рубля за доллар и 91,62—92,7 рубля за евро.<br></p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_productwidget\">Продуктовый виджет</span><p>«Рубль, поддерживаемый нефтью, укреплялся… хотя на открытии торгов происходило ослабление отечественной валюты из-за общего для валют развивающихся стран коррекционного движения. Среднесрочным фактором укрепления рубля выступает информация об увеличении Минфином валютных интервенций в два раза. Несмотря на действие бюджетного правила и дополнительные объемы продажи ЦБ валюты, корреляция с ценами на нефть высокая», — комментирует аналитик ИК «Фридом Финанс» Евгений Миронюк.</p><p>«На валютном рынке днем рубль демонстрировал снижение вместе с большинством других валют на площадках EM. В целом на глобальных рынках по-прежнему наблюдался уход инвесторов от риска. Кроме того, внутренний валютный рынок, по всей видимости, негативно реагировал не только на ухудшение ситуации с коронавирусом и ужесточение ограничительных мер за рубежом, но и на резкое ухудшение внутренней эпидемиологической обстановки, которое может обернуться более жесткими ограничительными мерами в РФ. Впрочем, уже к вечеру настроения инвесторов на глобальных рынках улучшились, и рублю удалось развернуться в плюс. Аппетиту к риску, вероятно, поспособствовали все те же факторы: улучшение самочувствия американского президента и надежды на принятие нового пакета стимулирующих мер в США. Кроме того, заметный рост демонстрировали котировки нефти, получавшие поддержку на угрозе урагана «Дельта» в США и тем самым помогавшие рублю держаться в плюсе», — объясняет динамику торгов начальник отдела анализа банков и денежного рынка ИК «Велес Капитал» Юрий Кравченко.<br></p><p>«Затишье в валютных парах на Московской бирже не должно никого ввести в заблуждение: это просто пауза внутри активных колебаний», — считает старший аналитик информационно-аналитического центра «Альпари» Анна Бодрова. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934733&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 19:19:00 +0300",
		"synopsis": {
			"__cdata": "Рубль немного укрепил позиции к доллару и евро по итогам основной валютной сессии вторника, свидетельствуют данные Московской биржи. "
		}
	},
	{
		"id": "10934732",
		"title": "Российские фондовые торги закрылись в плюсе",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934732&r1=rss&r2=news",
		"description": "<p>Основные фондовые торги в РФ завершились во вторник ростом индексов, показывают данные Московской биржи. </p><p>Индекс Мосбиржи прибавил 0,38% по сравнению с уровнем закрытия предыдущих торгов и составил 2 892,99 пункта. Индекс РТС поднялся на 0,92% — до уровня 1 168,56.</p><p>Акции «АЛРОСы» прибавили в цене 3,9%, Сбербанка — 1,59%, «Газпрома» — 1,2%, «ЛУКОЙЛа» — 0,95%, ВТБ — 0,7%. Бумаги «Норильского никеля» подешевели на 2,28%, «Тинькофф» — на 1,01%, «Яндекса» — на 0,62%, МТС — на 0,31%, Мосбиржи — на 0,03%.<br></p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_productwidget\">Продуктовый виджет</span><p>«Индексы Мосбиржи и РТС к концу торгов закреплялись в плюсе ввиду благоприятных внешних факторов, повышения отдельных акций и стабилизации рубля», — отмечала незадолго до окончания сессии аналитик ИК «Велес Капитал» Елена Кожухова. </p><p>«Индексы Мосбиржи и РТС во вторник, несмотря на предпосылки к консолидации, были склонны к росту, но рублевый индикатор при этом не смог устоять выше 2 900 пунктов… На данный момент повышение продолжается в рамках коррекции к основному нисходящему тренду, а о возможности его смены в краткосрочном периоде стоит задуматься при закреплении индекса Мосбиржи выше 2 900 пунктов», — комментирует эксперт. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934732&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 19:00:00 +0300",
		"synopsis": {
			"__cdata": "Основные фондовые торги в РФ завершились во вторник ростом индексов, показывают данные Московской биржи. "
		}
	},
	{
		"id": "10934731",
		"title": "АКРА подтвердило рейтинг Коммерцбанка на уровне «ААА(RU)»",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934731&r1=rss&r2=news",
		"description": "<p>Аналитическое кредитное рейтинговое агентство подтвердило кредитный рейтинг Коммерцбанка (Евразия) на уровне «ААА(RU)» со «стабильным» прогнозом. Об этом <a href=\"https://acra-ratings.ru/about/news/1692\" target=\"_blank\">сообщается</a> на сайте агентства.</p><p>Рейтинг обусловлен высокой вероятностью предоставления банку необходимой поддержки акционером с сильным финансовым профилем — немецким Commerzbank AG, поясняют аналитики. Оценка собственной кредитоспособности российского финансового института характеризуется адекватными бизнес-профилем и риск-профилем, а также адекватной позицией по ликвидности и фондированию. Негативное влияние на оценку собственной кредитоспособности оказывает снижение операционной эффективности Коммерцбанка, которая оценивается в рамках фактора достаточности капитала.</p><p>«Адекватный бизнес-профиль («bbb+») обусловлен в первую очередь сильной франшизой АО «Коммерцбанк (Евразия)» в обслуживании иностранных компаний, ведущих деятельность в России, а также крупнейших российских компаний», — отмечается в релизе АКРА. Диверсификация операционного дохода оценивается как умеренная, система корпоративного управления и стратегического планирования находится, по оценке экспертов, на высоком уровне с учетом того, что акционер осуществляет значительный контроль за деятельностью Коммерцбанка, а также с учетом многолетнего успешного опыта работы топ-менеджеров как в российской «дочке», так и в группе Commerzbank.</p><p>Адекватный буфер абсорбции убытков обеспечивается высоким уровнем основного капитала по регулятивным нормам. Вместе с тем значение коэффициента усредненной генерации капитала, рассчитываемого за последние пять лет, остается у банка отрицательным, что обусловлено ежегодными дивидендными выплатами. Операционная эффективность, оцениваемая на основе средних за последние три года значений показателей чистой процентной маржи и отношения операционных расходов к операционным доходам, негативно влияет на оценку фактора достаточности капитала кредитной организации, однако в целом соответствует уровню операционной эффективности сопоставимых банков, указывают аналитики.</p><p>Адекватная оценка риск-профиля Коммерцбанка обусловлена качественной системой риск-менеджмента и высоким качеством кредитного портфеля, на который приходится 40% активов (проблемные кредиты отсутствуют). На десять крупнейших групп заемщиков приходятся значительные 82,5% портфеля, вместе с тем существенная часть выданных кредитов покрыта гарантиями поддерживающей организации. При осуществлении размещений на межбанковском рынке (35% активов) и формировании портфеля ликвидности, состоящего из высоколиквидных ценных бумаг (14% активов), банк придерживается исключительно консервативной политики.<br></p><p>В числе прочего в сообщении АКРА отмечается, что ресурсная база банка волатильна ввиду повышенной концентрации на крупнейших группах кредиторов. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934731&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 18:37:00 +0300",
		"synopsis": {
			"__cdata": "Рейтинг обусловлен высокой вероятностью предоставления банку необходимой поддержки акционером с сильным финансовым профилем."
		},
		"bank_id": "9179",
		"bank_name": "Коммерцбанк (Евразия)"
	},
	{
		"id": "10934730",
		"title": "Миронов: президент поручил изучить вопрос индексации пенсий работающим пенсионерам",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934730&r1=rss&r2=news",
		"description": "<p>Президент РФ Владимир Путин дал поручение правительству подготовить предложения по возобновлению индексации пенсий работающим пенсионерам. Об этом, как передает ТАСС, сообщил во вторник по итогам встречи главы государства с руководителями фракций Госдумы лидер «Справедливой России» Сергей Миронов.</p><p>«Он знает эту проблему и дал поручение правительству подготовить предложения», — сказал Миронов ТАСС.</p><p>«Что касается индексации пенсий, у правительства есть поручение поработать в этом направлении с точки зрения социальной справедливости. Есть над чем работать, безусловно, с вами согласен», — цитирует ТАСС самого президента, обратившегося к Миронову. <br></p><p>Парламентарий подчеркнул, что в принятой поправке к Конституции об обязательной индексации пенсий не реже одного раза в год нет разделения на работающих и неработающих пенсионеров. Лидер «справедливороссов» напомнил, что фракция традиционно выступает за индексацию пенсий всех пенсионеров и уже вносила в Думу соответствующие законопроекты. «Мне понравилась реакция президента на наше предложение по обязательной индексации пенсий работающим пенсионерам», — отметил Миронов.</p><p>Согласно изменениям в Конституции, индексация пенсий должна проводиться не реже одного раза в год в порядке, установленном федеральным законом. При этом в Основном законе не уточняется, касается ли указанная норма работающих пенсионеров.<br></p><p>Пенсии работающих пенсионеров не индексируются с 1 января 2016 года. Это было сделано для уменьшения дефицита Пенсионного фонда России. Думская оппозиция и ряд сенаторов неоднократно выступали за возобновление индексации страховых пенсий и вносили соответствующие законопроекты, но эти инициативы не нашли поддержки у Кабмина и большинства парламентариев. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934730&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 18:05:00 +0300",
		"synopsis": {
			"__cdata": "Лидер «Справедливой России» Сергей Миронов подчеркнул, что в принятой поправке к Конституции об обязательной индексации пенсий не реже одного раза в год нет разделения на работающих и неработающих пенсионеров."
		}
	},
	{
		"id": "10934729",
		"title": "Задорнов: банковская система с превысившими ВВП активами выдержит новый карантин",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934729&r1=rss&r2=news",
		"description": "<p>Российская банковская система имеет достаточный запас прочности, чтобы выдержать возможную новую волну ограничений из-за роста масштаба заражений COVID-19 в России. Такое мнение высказал президент — председатель правления банка «Открытие» Михаил Задорнов в ходе круглого стола «Банковская система: уроки «коронакризиса» в МИА «Россия сегодня», передает пресс-служба кредитной организации.</p><p>«Окончательный размер потерь для банковской системы непонятен, мы узнаем его не раньше середины 2021 года, когда снимут регуляторные послабления, введенные ЦБ весной нынешнего года. Но даже если предположить, что текущие потери удвоятся из-за нового гипотетического карантина, можно говорить, что банковская система пройдет его без тех потерь, которые мы прогнозировали в апреле 2020 года», — полагает он.</p><p>В целом банковская система, по оценкам Задорнова, переживает «коронакризис» лучше, чем ожидалось. В частности, активы банковской системы выросли на 10% к октябрю 2019-го и из-за сокращения экономики впервые в истории превысили номинальный объем ВВП России.</p><p>В числе тенденций, которые проявились в ходе пандемии, Задорнов выделил рост интереса клиентов к <a href=\"https://www.banki.ru/investment/?source=news\" target=\"_blank\">инвестиционным продуктам</a>, в том числе структурным: люди начинают искать альтернативу дешевеющим вкладам. Кроме того, население вновь начало вкладываться в недвижимость как в инвестиционный инструмент.</p><p>Проблемой банковской системы, по мнению банкира, остается просрочка по розничным кредитам. «Просрочка по физическим лицам выросла достаточно заметно. Но она очень далека от максимальных значений, которые были в прежние кризисы. Сейчас она находится на уровне 5,7%, что вполне приемлемо», — сказал Задорнов. Заметный рост просрочки, в частности, был зафиксирован по необеспеченным кредитам в июне и июле этого года, однако со второй половины июля, а также в августе и сентябре ситуация улучшалась. Просрочка выросла в основном за счет кредитных каникул и нерабочих дней, которые многие заемщики восприняли как возможность просто отодвинуть свои платежи на два-три месяца до окончания карантина.</p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934649\">Новость</span><p>В целом российская экономика из-за пандемии просела не так сильно, как европейская и американская. По мнению Задорнова, это связано с тем, что доля малого бизнеса и сервисных услуг в РФ относительно невелика. Это сделало ситуацию в экономике страны более устойчивой.</p><p>По оценке банкира, государственные меры поддержки экономики позволили уменьшить масштабы падения ВВП России во время первого карантина на 1,5%. Однако в случае повторного карантина российской экономике понадобятся сопоставимые по объему меры поддержки.</p><p>Задорнов отметил, что при сокращении реальных доходов люди существенно сократили и расходы. Поэтому реальный баланс располагаемых доходов по сравнению с прошлым годом у многих семей не ухудшился.<br></p><p>По словам главы «Открытия», нормального восстановительного роста российской экономики можно ожидать во II квартале 2021 года, но все будет зависеть от эпидемиологической ситуации, которая остается непредсказуемой.<br></p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934729&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 17:53:00 +0300",
		"synopsis": {
			"__cdata": "По словам главы «Открытия», банковская система переживает «коронакризис» лучше, чем ожидалось: в частности, активы банковской системы из-за сокращения экономики впервые в истории превысили номинальный объем ВВП России."
		},
		"bank_id": "690",
		"bank_name": "Банк Открытие"
	},
	{
		"id": "10934727",
		"title": "Минфин проведет 7 октября два аукциона по размещению ОФЗ",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934727&r1=rss&r2=news",
		"description": "<p>Минфин России проведет 7 октября два аукциона по размещению <a href=\"https://www.banki.ru/investment/search/?source=news\" target=\"_blank\">облигаций</a> федерального займа. Об этом <a href=\"https://minfin.gov.ru/ru/perfomance/public_debt/internal/operations/ofz/auction/?id_39=131642-informatsionnoe_soobshchenie_o_provedenii_7_oktyabrya_2020_goda_auktsionov_po_razmeshcheniyu_ofz\" target=\"_blank\">сообщается</a> на сайте ведомства.</p><p>В частности, ОФЗ с переменным купонным доходом (ОФЗ-ПК) выпуска № 29013RMFS (дата погашения — 18 сентября 2030 года) будут размещаться в объеме остатков, доступных для размещения в указанном выпуске.</p><p>ОФЗ с постоянным купонным доходом (ОФЗ-ПД) выпуска № 26234RMFS (дата погашения — 16 июля 2025 года) будут предложены в объеме 30 млрд рублей по номинальной стоимости.<br></p><p>Объем удовлетворения заявок на каждом аукционе будет определяться исходя из объема спроса, а также размера запрашиваемой участниками премии к фактически сложившимся на рынке уровням доходности. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_productwidget\">Продуктовый виджет</span>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934727&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 17:26:00 +0300",
		"synopsis": {
			"__cdata": "Объем удовлетворения заявок на каждом аукционе будет определяться исходя из объема спроса, а также размера запрашиваемой участниками премии к фактически сложившимся на рынке уровням доходности."
		}
	},
	{
		"id": "10934726",
		"title": "Опрос: каждый третий россиянин готов снизить зарплатные ожидания при приеме на работу",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934726&r1=rss&r2=news",
		"description": "<p>Каждый третий россиянин готов согласиться на зарплату меньше своих ожиданий в случае приема на работу, следует из данных опроса компании IDF Eurasia, которые есть в распоряжении ТАСС.</p><p>«Почти треть россиян (31%) согласны поступиться своими зарплатными ожиданиями в случае, если их будут готовы принять на работу, но предложат меньшие деньги, чем они запрашивали», — говорится в материале. На более низкую зарплату «скорее не согласны» 52% респондентов, 17% — «однозначно не согласны».</p><p>При этом доход в 90 тыс. рублей и более (на руки) считают для себя приемлемым 17% опрошенных, зарплата в 70—90 тыс. рублей устроит 35% респондентов, 50—70 тыс. — 29%, до 50 тыс. рублей — 19%.</p><p>Исследование также показало, что 16% опрошенных при отсутствии у компании соцпакета не будут рассматривать возможность трудоустройства туда. Более половины (57%) заявили, что наличие соцпакета для них желательно, но не имеет принципиального значения. Остальные 27% готовы работать без соцпакета при условии, что будут своевременно и в полном объеме получать заработную плату.</p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10933440\">Новость</span><p>Говоря о прочих бонусах при трудоустройстве, 63% опрошенных заявили, что хотели бы, чтобы компания предоставляла <a href=\"https://www.banki.ru/insurance/order/life/dms/?source=news\" target=\"_blank\">добровольное медицинское страхование</a>. По 44% респондентов хотели бы, чтобы компания могла предоставлять сотрудникам возможность получать беспроцентные займы и доплату до средней заработной платы в случае временной потери трудоспособности или декрета; 35% выбрали компенсацию расходов на проезд или возможность использовать корпоративный автомобиль. Для 43% важно, чтобы компания могла в случае необходимости продолжать полноценно вести деятельность онлайн.</p><p>Доля тех, кто хотел бы постоянно трудиться в дистанционном режиме, составила лишь 12%, а для 52% будет оптимально, если работодатель предоставит возможность совмещать работу из дома и посещение офиса. Постоянную работу строго в офисе поддержали 30% опрошенных.<br></p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934650\">Новость</span><p>В опросе приняли участие более 3,8 тыс. человек в возрасте 18—60 лет из всех регионов России.</p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934726&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 16:50:00 +0300",
		"synopsis": {
			"__cdata": "Исследование IDF Eurasia также показало, что 27% готовы работать без соцпакета при условии, что будут своевременно и в полном объеме получать заработную плату."
		}
	},
	{
		"id": "10934725",
		"title": "СК предъявил братьям Ананьевым обвинение в растрате денег Промсвязьбанка",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934725&r1=rss&r2=news",
		"description": "<p>Главным управлением по расследованию особо важных дел Следственного комитета РФ продолжается расследование уголовного дела в отношении бывшего председателя правления Промсвязьбанка Дмитрия Ананьева и его брата Алексея, говорится в сообщении ведомства. Они обвиняются в растрате средств кредитной организации с использованием своего служебного положения, организованной группой, в особо крупном размере. Также установлены девять соучастников преступления.</p><p>По версии следствия, в 2017 году Ананьевы, опасаясь утратить возможность управления Промсвязьбанком из-за выявленных ЦБ многочисленных нарушений при кредитовании, создали организованную группу для хищения денежных средств банка. В организованную группу они вовлекли восемь бывших сотрудников банка и иностранного гражданина. По указанию Дмитрия Ананьева соучастники произвели оплату в пользу частной компании с ограниченной ответственностью Promsvyaz Capital B.V., зарегистрированной в Амстердаме, якобы за приобретенные у этой иностранной компании акции Промсвязьбанка и облигации ООО «ПСН Проперти Менеджмент», АО «ПромСвязьКапитал», АО PSB Finance S.A. UNDT. Деятельность этих компаний контролировалась братьями Ананьевыми. Фактически ценные бумаги банком не приобретались, а сделка была вымышленной. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934614\">Новость</span><p>После перечисления на счета иностранной компании 57,3 млрд рублей и 505,6 млн долларов с целью создания видимости законности произведенных банковских операций соучастники Ананьевых изготовили фиктивные договоры купли-продажи ценных бумаг. Так, в течение нескольких часов в Республику Кипр были выведены денежные средства в общей сумме 87,2 млрд рублей. Ананьевы организовали легализацию указанных денежных средств и распорядились ими по собственному усмотрению.</p><p>Из установленных соучастников преступления задержаны пять человек, в отношении которых в ближайшее время планируется избрание меры пресечения. Остальные лица объявлены в розыск, говорится в сообщении Следственного комитета.<br></p><p>Также следствием установлено имущество братьев Ананьевых общей стоимостью 50 млрд рублей, на которое наложен арест. В рамках предварительного следствия будет устанавливаться имущество соучастников преступления. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934725&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 16:40:00 +0300",
		"synopsis": {
			"__cdata": "Также установлены девять соучастников преступления."
		},
		"bank_id": "5306",
		"bank_name": "Промсвязьбанк"
	},
	{
		"id": "10934723",
		"title": "На сайте госуслуг стал доступен сервис электронных больничных",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934723&r1=rss&r2=news",
		"description": "<p>На едином портале государственных и муниципальных услуг запущен сервис электронных листков нетрудоспособности. Об этом сообщили в Министерстве цифрового развития, связи и массовых коммуникаций РФ, уточнив, что информация будет поступать на портал госуслуг из Фонда социального страхования.</p><p>«В любое время гражданин на «Госуслугах» может уточнить сведения о своих электронных листках нетрудоспособности и при необходимости сообщить их своему работодателю. Работнику не надо запоминать или записывать номер больничного после его оформления в медицинской организации, данные из больничного листка будут всегда под рукой и не потеряются», — комментирует директор департамента цифрового государственного управления Минцифры России Сергей Цветков.</p><p>Теперь пользователи на портале госуслуг и в мобильном приложении автоматически получают оповещения об открытии, продлении, закрытии и других изменениях, связанных с электронными листками нетрудоспособности. Также в личном кабинете доступна информация о номере больничного листа, медицинской организации, враче, выдавшем документ, и периоде нетрудоспособности. За сутки после запуска сервиса направлено более 200 тыс. оповещений пользователям портала госуслуг.<br></p><p>В Минцифры напомнили, что оформить больничный лист в электронном виде россияне могут с 1 июля 2017 года. При этом медицинская организация и организация-работодатель должны быть участниками системы информационного взаимодействия по обмену сведениями для формирования электронного листка нетрудоспособности. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934723&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 16:19:00 +0300",
		"synopsis": {
			"__cdata": "В личном кабинете доступна информация о номере больничного листа, медицинской организации, враче, выдавшем документ, и периоде нетрудоспособности. "
		}
	},
	{
		"id": "10934724",
		"title": "ВТО значительно улучшила прогноз падения мировой торговли в 2020 году",
		"source_name": "Прайм",
		"source_url": "https://1prime.ru/state_regulation/20201006/",
		"link": "https://www.banki.ru/news/lenta/?id=10934724&r1=rss&r2=news",
		"description": "<p>Всемирная торговая организация (ВТО) улучшила прогноз падения мировой торговли из-за пандемии в текущем году до 9,2%, однако в 2021-м теперь ожидается рост лишь на 7,2%, следует из доклада ВТО. В апреле организация ожидала, что сокращение мировой торговли в 2020 году может достичь 13—32% в зависимости от сценария развития пандемии, а рост в 2021-м оценивался в 21,3%.</p><p>«ВТО прогнозирует снижение объема мировой торговли товарами на 9,2% в 2020 году с последующим ростом на 7,2% в 2021-м. Эти оценки подвержены необычайно высокой степени неопределенности, поскольку они зависят от развития пандемии и реакции правительств на нее», — говорится в документе.</p><p>Как отмечается, мировая торговля демонстрирует признаки восстановления после глубокого спада, вызванного COVID-19, но экономисты ВТО предупреждают, что любое восстановление может быть нарушено продолжающимися эффектами пандемии. «Текущие данные предполагают прогнозируемое снижение на текущий год, которое будет менее серьезным, чем падение на 12,9%, предусмотренное более оптимистичным из двух сценариев, изложенных в апрельском прогнозе торговли ВТО», — уточняется в докладе. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934720\">Новость</span><p>По данным организации, высокие торговые показатели в июне и июле вселили некоторые признаки оптимизма в отношении общего роста торговли в 2020 году. «Рост торговли товарами, связанными с COVID-19, был особенно высоким в эти месяцы, что свидетельствует о способности торговли помочь правительствам в получении необходимых поставок», — сообщили в ВТО. Отмечается, что прогноз на следующий год более пессимистичен, чем предыдущая оценка роста на 21,3%, в результате чего торговля товарами в 2021 году будет значительно ниже, чем ожидалось до пандемии.</p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934724&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 16:16:16 +0300",
		"synopsis": {
			"__cdata": "В апреле организация ожидала, что сокращение мировой торговли в 2020 году может достичь 13—32%."
		}
	},
	{
		"id": "10934722",
		"title": "Для выплат на детей из малообеспеченных семей выделят в 2021 году более 199 млрд рублей",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934722&r1=rss&r2=news",
		"description": "<p>Более 199 млрд рублей будет выделено нуждающимся семьям<span style=\"background-color: initial;\"> на ежемесячные выплаты на детей в возрасте от трех до семи лет в 2021 году. Об этом говорится в утвержденном общенациональном плане восстановления экономики РФ, который имеется в распоряжении ТАСС.</span></p><p>«Ежемесячные выплаты нуждающимся семьям на детей в возрасте от трех до семи лет в размере 50% величины прожиточного минимума ребенка, установленного в субъекте РФ (расчет выплаты осуществлен за период начиная с 1 января 2020 года)... 199,1 млрд рублей», — говорится в документе и уточняется, что эта сумма заложена в бюджет на 2021 год.</p><p>Ранее пресс-служба Минтруда сообщала, что размер ежемесячной выплаты на детей в возрасте от трех до семи лет из малообеспеченных семей предполагается увеличить с 2021 года. Для реализации этих планов потребуется дополнительно около 95 млрд рублей.<br></p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934269\">Новость</span><p>Программа поддержки малообеспеченных семей с детьми в возрасте от трех до семи лет стартовала 1 июня. На эту выплату имеют право семьи, среднедушевой доход которых ниже одного прожиточного минимума. Пособия будут начисляться с 1 января 2020 года. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934722&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 16:07:00 +0300",
		"synopsis": {
			"__cdata": "Ранее пресс-служба Минтруда сообщала, что размер ежемесячной выплаты на детей в возрасте от трех до семи лет из малообеспеченных семей предполагается увеличить с 2021 года."
		}
	},
	{
		"id": "10934721",
		"title": "Суд оставил под домашним арестом Майкла Калви",
		"source_name": "Прайм",
		"source_url": "https://1prime.ru/state_regulation/20201006/",
		"link": "https://www.banki.ru/news/lenta/?id=10934721&r1=rss&r2=news",
		"description": "<p>Первый апелляционный суд оставил до 13 ноября под домашним арестом основателя инвестиционного фонда Baring Vostok американца Майкла Калви и других фигурантов дела о хищении 2,5 млрд рублей у банка «Восточный», передает корреспондент РИА Новости из зала суда.</p><p>«Суд постановил решение Мосгорсуда от 5 августа оставить без изменения, апелляционные жалобы — без удовлетворения», — огласила решение судья.</p><p>Такое же решение принято в отношении Филиппа Дельпаля, Ивана Зюзина, Вагана Абгаряна, Максима Владимирова и Алексея Кордичева. Защита настаивала на том, что их доверители уже закончили знакомиться с материалами дела, и просила отпустить под залог или изменить меру пресечения на запрет определенных действий. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10927596\">Новость</span><p>Следствие полагает, что Калви с партнерами по бизнесу убедили акционеров банка «Восточный» проголосовать за заключение соглашения об отступном, согласно которому вместо возврата долга «Восточному» были переданы 59,9% <a href=\"https://www.banki.ru/investment/search/share/?source=news\" target=\"_blank\">акций</a> компании Internationl Financial Technology Group. Они были оценены в 3 млрд рублей при реальной стоимости 600 тыс. рублей, утверждает СК РФ. Независимая экспертиза, проведенная по заказу защиты, пришла к другим результатам. По словам адвокатов, рыночная стоимость спорного пакета ценных бумаг составляет не 600 тыс. рублей, а 3,8 млрд рублей. Никто из фигурантов этого дела вину не признает. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_productwidget\">Продуктовый виджет</span>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934721&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 15:50:00 +0300",
		"synopsis": {
			"__cdata": "Такое же решение принято в отношении Филиппа Дельпаля, Ивана Зюзина, Вагана Абгаряна, Максима Владимирова и Алексея Кордичева."
		},
		"bank_id": "193284",
		"bank_name": "Восточный Банк"
	},
	{
		"id": "10934720",
		"title": "Глава МВФ: пандемия приведет к ухудшению уровня жизни почти во всех странах",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/ekonomika/",
		"link": "https://www.banki.ru/news/lenta/?id=10934720&r1=rss&r2=news",
		"description": "<p>Пандемия коронавируса нового типа приведет к ухудшению уровня жизни практически во всех странах мира. Такой прогноз представила директор-распорядитель Международного валютного фонда (МВФ) Кристалина Георгиева. По мнению Георгиевой, восстановление мировой экономики после кризиса, вызванного пандемией, окажется длительным и будет напоминать долгий подъем.</p><p>«Мы ожидаем, что мировое производство в среднесрочной перспективе останется на значительно более низком уровне по сравнению с нашими прогнозами, которые мы делали до пандемии. Практически для всех стран это будет откат назад с точки зрения улучшения уровня жизни», — сказала она, выступая на организованном Лондонской школой экономики онлайн-мероприятии в преддверии ежегодной встречи МВФ и Всемирного банка, которая пройдет 12—18 октября.</p><p>«МВФ в июне прогнозировал очень серьезное снижение мирового ВВП в 2020 году. Картина сегодня менее мрачная. Согласно нашим новым оценкам, развитие событий во втором и третьем квартале было несколько лучше, чем ожидалось, что позволило несколько пересмотреть наш глобальный прогноз за 2020 год в сторону повышения. Мы продолжаем прогнозировать частичное и неравномерное восстановление в 2021 году. Наш обновленный прогноз будет доступен на следующей неделе», — добавила Георгиева. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934703\">Новость</span><p>При этом, по ее словам, после окончания пандемии мировую экономику необходимо будет перестроить в соответствии с новыми принципами. «Мы не можем себе позволить просто восстановить старую экономику с ее низким ростом, низкой продуктивностью, высоким уровнем неравенства и ухудшающимся климатическим кризисом», — отметила глава МВФ. Она убеждена, что в экономике после пандемии должны произойти «фундаментальные реформы», она должна стать «более экологичной, более умной, более инклюзивной и более динамичной».</p><p>Общий государственный долг всех стран в нынешнем году достигнет рекордно высокого уровня, заявила Георгиева. «Мы ожидаем, что мировой госдолг в 2020 году достигнет рекордно высокого значения почти в 100% [мирового] ВВП», — поделилась она прогнозом. Фонд обладает достаточными ресурсами, чтобы помочь своим членам кредитами для восстановления экономики после кризиса, заверила Георгиева. По ее словам, соответствующие кредитные обязательства превысили сумму в 280 млрд долларов. «Мы готовы сделать еще больше: у нас все еще есть достаточные ресурсы из общей суммы в 1 триллион долларов, которая у нас имеется для кредитования и которую мы можем предоставить нашим членам по мере того, как они начинают свой подъем», — добавила директор МВФ. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934720&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 15:30:00 +0300",
		"synopsis": {
			"__cdata": "По мнению Георгиевой, восстановление мировой экономики после кризиса, вызванного пандемией, окажется длительным и будет напоминать долгий подъем."
		}
	},
	{
		"id": "10934719",
		"title": "ЮниКредит Банк назвал нового руководителя в связи с переходом предправления в ЦБ",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934719&r1=rss&r2=news",
		"description": "<p><img src=\"//static3.banki.ru/ugc/02/77/75/f6/ZhukovEmelyanov_AR_2017_Fin_grey-856.jpg\" data-width=\"856\" data-height=\"428\"></p><p>Руководить ЮниКредит Банком после перехода действующего предправления Михаила Алексеева в Центробанк будет Кирилл Жуков-Емельянов. Об этом в банке сообщили во вторник.</p><p>«В связи с состоявшимся назначением председателя правления ЮниКредит Банка М. Ю. Алексеева на должность заместителя председателя Центрального банка Российской Федерации наблюдательный совет ЮниКредит Банка 6 октября 2020 года принял решение о назначении К. О. Жукова-Емельянова временно исполняющим обязанности председателя правления ЮниКредит Банка с 12 октября 2020 года», — говорится в сообщении. </p><p>Как уточняется, официальное вступление Жукова-Емельянова, действующего члена правления, ответственного за корпоративно-инвестиционный блок, в должность председателя правления «ЮниКредита» состоится после согласования его кандидатуры Банком России.</p><p>Накануне стало известно, что Михаил Алексеев, руководивший «ЮниКредитом» с середины 2008 года, с 12 октября <a href=\"https://www.banki.ru/news/lenta/?id=10934640\" target=\"_blank\">станет новым зампредом ЦБ</a>. Он будет курировать департамент наличного денежного обращения и деятельность объединения «Росинкас». Также планируется его назначение председателем совета директоров Управляющей компании Фонда консолидации банковского сектора.</p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934640\">Новость</span><p>По словам соруководителей подразделения коммерческого банковского бизнеса группы UniCredit по Центральной и Восточной Европе Джанфранко Бизаньи и Никколо Уберталли, назначение Жукова-Емельянова — «прекрасный пример хорошей работы системы продвижения талантов и эффективного планирования преемственности в группе UniCredit».<br></p><p>Кирилл Жуков-Емельянов окончил факультет международных экономических отношений МГИМО. Начал карьеру в 1994 году в ЮниКредит Банке (тогда это был Международный Московский Банк) в области корпоративного финансирования. С 1999 года руководил кредитным бизнесом ЗАО «Банк Австрия Кредитанштальт (Россия)». После его слияния с ММБ в 2001 году занимал руководящие должности в блоке корпоративного бизнеса ММБ. С 2003 года отвечал за развитие региональной сети и корпоративного бизнеса ММБ, а затем ЮниКредит Банка. В декабре 2008 года занял должность члена правления, отвечает за корпоративный бизнес и направление private banking ЮниКредит Банка. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934719&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 15:30:00 +0300",
		"synopsis": {
			"__cdata": "Кирилл Жуков-Емельянов назначен врио главы ЮниКредит Банка с 12 октября и официально вступит в должность председателя правления после согласования его кандидатуры с Центробанком."
		},
		"image": {
			"url": "//static2.banki.ru/ugc/53/a0/80/64/11545.jpg"
		},
		"bank_id": "4045",
		"bank_name": "ЮниКредит Банк"
	},
	{
		"id": "10934718",
		"title": "​«СберИндекс»: траты россиян пошли на убыль​",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru",
		"link": "https://www.banki.ru/news/lenta/?id=10934718&r1=rss&r2=news",
		"description": "<p>В период с 28 сентября по 4 октября потребительские расходы продолжили падение, снизившись на 0,7%. По итогам сентября изменение расходов домохозяйств составило минус 0,8% год к году, подсчитали эксперты аналитического портала <a href=\"https://www.banki.ru/banks/bank/sberbank/?source=news\" target=\"_blank\">СберБанка</a> SberIndex.ru.<br></p><p>Одновременно индекс потребительской активности опустился с 77,2 до 75,9 пункта, что, по мнению аналитиков, свидетельствует о некотором сокращении разнообразия в потреблении в ответ на риски, связанные с COVID-19.<br></p><p>Между тем в августе траты россиян на товары и услуги превышали прошлогодний уровень на 0,4%, ломая понижательную тенденцию более ранних периодов. <br></p><p>При этом в месячном выражении темпы роста расходов на продукты в сентябре снизились на 3 процентных пункта, до 2,7%, а на непродовольственные товары — на 4,3 п. п., до 3,7%. А траты на услуги в сентябре по-прежнему оставались в отрицательной зоне, хотя падение по сравнению с августом сократилось на 1,4 п. п. и составило минус 13%.</p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934718&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 14:59:00 +0300",
		"synopsis": {
			"__cdata": "Одновременно индекс потребительской активности опустился с 77,2 до 75,9 пункта."
		},
		"bank_id": "322",
		"bank_name": "СберБанк"
	},
	{
		"id": "10934716",
		"title": "Путин назвал приоритеты федерального бюджета на 2021—2023 годы",
		"source_name": "ТАСС",
		"source_url": "https://tass.ru/ekonomika/",
		"link": "https://www.banki.ru/news/lenta/?id=10934716&r1=rss&r2=news",
		"description": "<p>Президент РФ Владимир Путин призвал парламентариев детально проработать ключевые параметры федерального бюджета на трехлетний период, уделив особое внимание исполнению социальных обязательств и реализации национальных целей. Эти направления являются приоритетными, заявил глава государства во вторник на встрече с руководителями фракций Госдумы в режиме видеоконференции.</p><p>«Я прошу вас вместе с правительством, Советом Федерации, экспертным сообществом детально проработать все ключевые параметры, заложенные в бюджет. Приоритеты здесь — это финансирование социальных обязательств перед гражданами и, конечно, задач, связанных с движением страны вперед, с достижением стратегических целей национального развития, намеченных на ближайшее десятилетие, до 2030 года», — подчеркнул Путин. </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_news\" data-position=\"horizontal\" data-news=\"10934701\">Новость</span><p>Глава государства напомнил, что в послании Федеральному собранию он предложил существенно расширить демографическую программу, усилить механизмы социальной защиты, особенно семей с детьми. По его словам, тогда были поставлены конкретные задачи по развитию образования, а также здравоохранения, в том числе его первичного звена.</p><p>«Кроме того, весной и летом — с вашим участием, уважаемые коллеги, — мы приняли целый ряд новых решений по дополнительной поддержке наших граждан, занятости, ключевых отраслей промышленности, малого и среднего бизнеса, — отметил Путин. — Некоторые из этих мер носят не временный, даже не антикризисный, а долгосрочный характер, и должны быть в полной мере отражены в новом трехлетнем бюджете». </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934716&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 14:20:00 +0300",
		"synopsis": {
			"__cdata": "Он уделил особое внимание исполнению социальных обязательств и реализации национальных целей."
		}
	},
	{
		"id": "10934713",
		"title": "Официальный курс доллара вырос на 38 копеек, евро — на 86",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru/",
		"link": "https://www.banki.ru/news/lenta/?id=10934713&r1=rss&r2=news",
		"description": "<p>Банк России установил официальные курсы валют на 7 октября.</p><p>Курс доллара повысился на 38,38 копейки, составив 78,5119 рубля (78,1281 рубля на 6 октября). Курс евро вырос на 85,85 копейки, до 92,5184 рубля (с 91,6599 рубля на 6 октября). </p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_productwidget\">Продуктовый виджет</span><p>На Московской бирже на 13:53 мск курс доллара расчетами «завтра» прибавил 15 копеек к уровню закрытия предыдущих торгов, курс евро — 17 копеек, валюты стоят 78,26 и 92,23 рубля соответственно.</p><p>Курсовые диапазоны с начала сессии вторника — 78,14—79,25 рубля за доллар и 92,05—92,7 рубля за евро. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934713&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 14:14:14 +0300",
		"synopsis": {
			"__cdata": "Банк России установил официальные курсы валют на 7 октября."
		}
	},
	{
		"id": "10934712",
		"title": "ФАС зафиксировала рост нарушений добросовестной конкуренции среди банков",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru",
		"link": "https://www.banki.ru/news/lenta/?id=10934712&r1=rss&r2=news",
		"description": "<p>Федеральная антимонопольная служба (ФАС) России фиксирует кратный рост нарушений добросовестной конкуренции со стороны банков во время пандемии, сообщил заместитель руководителя ведомства Андрей Кашеваров на круглом столе «Банковская система России: уроки коронакризиса».</p><p>«У нас всегда, когда возникают кризисные явления, учащаются случаи недобросовестной конкуренции. Они связаны с тем, что банки начинают беспокоиться о своей ликвидности и стремятся привлечь клиентов разными способами, отличными от тех, которые обычно происходят в стандартных условиях», — отметил Кашеваров.</p><p>При этом если в предыдущие кризисы (2008 и 2014 годов) ФАС заводила два-три дела о недобросовестной конкуренции, то с начала пандемии служба выдала уже 12 предупреждений, добавил Кашеваров. Из них семь были исполнены банками в добровольном порядке, по пяти продолжается антимонопольное разбирательство. «Для нас это достаточно высокий показатель того, что банки активно привлекают клиента, не всегда следуя принципам добросовестности», — считает замглавы антимонопольной службы.</p><p>По словам Кашеварова, в 2008 и 2014 годах нарушения добросовестной конкуренции в меньшей степени касались банков — участников госпрограмм, но в текущий кризис границы между кредитными организациями, получающими и не получающими поддержку, в этом плане стерлись. Как и в предыдущие кризисы, ФАС фиксирует нарушения по части изменения процентных ставок по вкладу в течение срока его действия, введения запрета на пополнение вклада или процентов за снятие денег со срочных депозитов. </p><p>При этом линейка банковских продуктов, в которых умалчивается о существенных условиях, расширяется, добавил Кашеваров. В том числе при пролонгации договоров банковского вклада клиентам предлагается открыть накопительные счета, оформить инвестиционное страхование или купить ценные бумаги зачастую без объяснения условий и отсутствия гарантий доходности по таким продуктам. Замглавы ФАС отметил, что по накопительным счетам предлагаются порой в два раза более высокие проценты, чем по текущим вкладам. При этом клиенты часто не обращают внимания на то, что такая ставка начинает действовать с 12-го месяца нахождения или что банк в одностороннем порядке может ее изменить. «Первоначальную заявленную ставку получали только сотые процента вкладчиков от количества открытых счетов», — отметил Кашеваров.</p><p>Еще одно частое нарушение, по словам замглавы ФАС, — отсутствие информирования клиентов об ограничении для получения кешбэка. «У нас кешбэк является драйвером для развития безналичных платежей. Не хотелось бы, чтобы эта практика как-то затормозила этот процесс», — сказал Кашеваров. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934712&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 13:48:00 +0300",
		"synopsis": {
			"__cdata": "ФАС фиксирует нарушения по части изменения ставок по вкладу в течение срока его действия."
		}
	},
	{
		"id": "10934711",
		"title": "СберБанк ввел сезонный вклад «Дополнительный процент»",
		"source_name": "Banki.ru",
		"source_url": "https://www.banki.ru",
		"link": "https://www.banki.ru/news/lenta/?id=10934711&r1=rss&r2=news",
		"description": "<p>СберБанк с 6 октября ввел вклад <a href=\"https://www.banki.ru/products/deposits/deposit/20714/?source=news\" target=\"_blank\">«Дополнительный процент»</a>. </p><p>Минимальная сумма — 100 тыс. рублей. Процентные ставки на три месяца составляют от 2,7% до 3,9%, на шесть месяцев — от 3,2% до 4,2%, на 12 месяцев — от 3,35% до 4,3% годовых. Процентная ставка зависит от суммы депозита, текущего и максимального остатков по вкладам в банке за период: с 1 июля по 30 сентября 2020 года — для депозитов, оформленных с 6 по 31 октября 2020 года; с 1 августа по 31 октября 2020-го — для вкладов, оформленных с 1 по 30 ноября 2020 года.</p><p>Итоговая процентная ставка по <a href=\"https://www.banki.ru/products/deposits/?source=news\" target=\"_blank\">вкладу</a> формируется из двух ставок — максимальной и минимальной. Дополнительные взносы и расходные операции не предусмотрены.</p><span class=\"clip\" contenteditable=\"false\" data-name=\"clip_productwidget\">Продуктовый виджет</span><p>При досрочном расторжении договора проценты выплачиваются по ставке вклада до востребования. Пролонгация производится под процентную ставку, действующую по депозиту «Сохраняй» для соответствующего срока и суммы вклада на дату пролонгации договора.</p><p>Проценты выплачиваются в конце срока. Предложение действует до 30 ноября. </p>",
		"category": "Лента новостей",
		"guid": "https://www.banki.ru/news/lenta/?id=10934711&r1=rss&r2=news",
		"pubDate": "Tue, 06 Oct 2020 13:42:00 +0300",
		"synopsis": {
			"__cdata": "СберБанк с 6 октября ввел вклад «Дополнительный процент». "
		},
		"bank_id": "322",
		"bank_name": "СберБанк"
	}
]
